
<!DOCTYPE html>
<html>
<head>
    <title>SERMMy</title>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width, height=device-height, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="format-detection" content="telephone=no">
    <script src="../../javascript/ScriptsSite/data.js"></script>
    <script src="../../javascript/jquery-3.4.1.js"></script>
    <script src="../../javascript/jquery.validate.es.js"></script>
    <script src="../../javascript/jquery.validate.js"></script>

    <link href="../../contenido/font-awesome.css" rel="stylesheet" />
    <link href="../../contenido/bootstrap.css" rel="stylesheet" />
    <link href="../../javascript/DataTableV2/DataTables-1.13.1/css/jquery.dataTables.css" rel="stylesheet" />
    <link href="../../contenido/LayoutMaster.css" rel="stylesheet" />
    <script src="../../javascript/DataTableV2/DataTables-1.13.1/js/jquery.dataTables.js"></script>
    <script src="../../javascript/bootstrap.js"></script>

    <script src="../../javascript/DataTableV2/datatable-order-dom-checkbox.js"></script>
    <script src="../../javascript/moment/moment-datetime.js"></script>
    <script src="../../javascript/moment/moment.min.js"></script>
    <link href="../../contenido/jquery-ui-1.13.2/jquery-ui.css" rel="stylesheet" />
    <script src="../../contenido/jquery-ui-1.13.2/jquery-ui.js"></script>
    <script src="../../javascript/jquery.ui.datepicker.validation.js"></script>
</head>
<body class="o-layout" id="b-body">
    <div class="o-body-container">
        <div class="o-lista-anexos">

            <div id="encabezado" class="o-alert">
                <span id="nombre_encabezado">
                    Detalle de Anexo
                </span>
            </div>

            <div id="filtros" class="o-div-bordered">
                <div class="row">
                    <div class="col-lg-12 text-right">
                        <table>
                            <tr>
                                <td class="text-right"><label id="lblAnexo">Anexo</label></td>
                                <td class="text-left">
                                    &nbsp;<label style="font-weight: normal;" id="lblDescAnexo">
                                        VII-02. Atribuciones.
                                    </label>
                                </td>
                            </tr>
                            <tr>
                                <td class="text-right"><label>Asignado a:</label></td>
                                <td class="text-left">
                                    &nbsp;<label style="font-weight: normal;" id="lblAsignadoA">
                                        Marcela Jurado Castillo
                                    </label>
                                </td>
                            </tr>
                        </table>
                    </div>
                </div>
            </div>

            <br />
            <div>
                <div class="row">
                    <div class="col-lg-12 text-right">
                        <div id="form_botones">
                            <a class="o-icon o-black"
                               href="PDF/7519/ArchivoAdjunto.html"><button type="button" class="btn btn-success">Consultar PDF</button></a>

                        </div>
                    </div>
                </div>
            </div>

            <br />
            <div>
                <form id="form-tabla">
                        <label style="font-weight: normal;"> Cant. Registros: 28 </label>
                    <table id="tbl-anexos" class="table table-bordered table-striped o-table responsive u-width-100p">
                        <thead class="o-tab-header__black" id="th-anexos">
                            <tr class="o-white__font">

                                        <th class="text-center">
                                            Orden
                                        </th>
                                        <th class="text-center">
                                            Atribuci&#243;n
                                        </th>
                            </tr>
                        </thead>
                        <tbody id="tb-anexos">
                                <tr>

                                            <td class="text-right celda-cortada">
1                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                I. Establecer y delimitar los objetivos, as&#237; como evaluar el impacto y viabilidad de los proyectos a desarrollar en el marco de las pol&#237;ticas de gobierno abierto e innovaci&#243;n gubernamental de la Administraci&#243;n P&#250;blica Municipal.
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
2                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                II. Implementar, coordinar y vigilar las pol&#237;ticas y acciones de gesti&#243;n de datos, el gobierno digital, la gobernanza tecnol&#243;gica, la gobernanza de la conectividad, la gesti&#243;n de datos, la evaluaci&#243;n y mejora de la experiencia ciudadana sobre los productos digitales desarrollados para la Administraci&#243;n P&#250;blica Municipal o en el &#225;mbito de sus facultades
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
3                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                III. Proponer y supervisar la aplicaci&#243;n de directrices, componentes, integraci&#243;n, protocolos de comunicaci&#243;n, atributos de calidad de la Arquitectura de Software de las aplicaciones a desarrollar por la Secretar&#237;a
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
4                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                IV. Dise&#241;ar y gestionar las plataformas tecnol&#243;gicas para la participaci&#243;n ciudadana del Municipio, en coordinaci&#243;n con la Direcci&#243;n de Participaci&#243;n Ciudadana y la Secretar&#237;a del Ayuntamiento
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
5                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                V. Coordinarse con la Secretar&#237;a de Desarrollo Econ&#243;mico y el Instituto Municipal de Planeaci&#243;n, para implementar el Sistema Municipal de Informaci&#243;n Econ&#243;mica y de Registro Estad&#237;stico Empresarial
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
6                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                VI. Coordinar la digitalizaci&#243;n de tr&#225;mites y servicios a cargo de las Dependencias y Organismos Paramunicipales de la Administraci&#243;n P&#250;blica Municipal
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
7                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                VII. Realizar propuestas normativas en materia de gesti&#243;n de datos, el gobierno digital, la gobernanza tecnol&#243;gica, la gobernanza de la conectividad, la gesti&#243;n de la infraestructura de tecnolog&#237;as de informaci&#243;n y comunicaci&#243;n, en coordinaci&#243;n con las dem&#225;s Dependencias y Organismos Paramunicipales de la Administraci&#243;n P&#250;blica Municipal
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
8                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                VIII. Participar en el dise&#241;o, implementar y gestionar los mecanismos de identidad y firma digital de la ciudadan&#237;a para el acceso a los tr&#225;mites y servicios proporcionados por las Dependencias y Organismos Paramunicipales de la Administraci&#243;n P&#250;blica Municipal, en apego a las disposiciones relativas a la protecci&#243;n de datos personales y seguridad establecidas en las leyes y pol&#237;ticas en la materia y en coordinaci&#243;n con las autoridades estatales y federales competentes
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
9                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                IX. Dise&#241;ar, gestionar y actualizar la plataforma tecnol&#243;gica para la gesti&#243;n de tr&#225;mites y servicios de toda la Administraci&#243;n P&#250;blica Municipal
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
10                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                X. Implementar la mudanza digital de tr&#225;mites y servicios a cargo de la Administraci&#243;n P&#250;blica Municipal, en coordinaci&#243;n con las Dependencias y Organismos Paramunicipales de la Administraci&#243;n P&#250;blica Municipal.
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
11                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XI. Implementar las pol&#237;ticas y acciones necesarias para la gesti&#243;n de datos, el gobierno abierto y el gobierno digital en el Municipio, en coordinaci&#243;n con otros entes p&#250;blicos federales y estatales en el &#225;mbito de competencia
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
12                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XII. Proponer estrategias y acciones para la formaci&#243;n de habilidades digitales del personal de la Administraci&#243;n P&#250;blica Municipal
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
13                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XIII. Aportar los elementos t&#233;cnicos requeridos para la dictaminaci&#243;n de adquisiciones de tecnolog&#237;as de la informaci&#243;n y comunicaciones que requiera la Administraci&#243;n P&#250;blica Municipal
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
14                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XIV. Proponer esquemas de fondeo, con el fin de cumplir con los objetivos de la Secretar&#237;a de Innovaci&#243;n y Gobierno Abierto
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
15                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XV. Participar en la emisi&#243;n de los lineamientos administrativos internos, y supervisar su aplicaci&#243;n, sobre la documentaci&#243;n de cada uno de los productos desarrollados por las Unidades Administrativas a su cargo, as&#237; como formular las directrices de los manuales t&#233;cnicos con apoyo de la Consejer&#237;a Jur&#237;dica de la Administraci&#243;n P&#250;blica Municipal
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
16                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XVI. Realizar la entrega, capacitaci&#243;n a usuarios y soporte de servicios tecnol&#243;gicos de informaci&#243;n y comunicaciones desarrollados por la Secretar&#237;a, utilizando buenas pr&#225;cticas de calidad en el servicio, disponibilidad, capacidad, continuidad y seguridad de la informaci&#243;n a las Dependencias y Organismos Paramunicipales de la Administraci&#243;n P&#250;blica Municipal
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
17                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XVII. Implementar la estrategia de aseguramiento de calidad en el desarrollo de los productos tecnol&#243;gicos elaborados por su Direcci&#243;n
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
18                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XVIII. Generar los lineamientos, manuales de usuario, criterios t&#233;cnicos, metodolog&#237;as, gu&#237;as, instructivos o dem&#225;s instrumentos an&#225;logos, en coordinaci&#243;n con las Dependencias y Organismos Paramunicipales de la Administraci&#243;n P&#250;blica Municipal para dise&#241;ar e implementar plataformas y soluciones tecnol&#243;gicas
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
19                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XIX. Promover y supervisar la aplicaci&#243;n de pol&#237;ticas de seguridad inform&#225;tica que deber&#225;n de observar las Dependencias y Organismos Paramunicipales de la Administraci&#243;n P&#250;blica Municipal, en coordinaci&#243;n con la Contralor&#237;a Municipal
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
20                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XX. Promover el desarrollo de una cultura digital ciudadana y gobierno electr&#243;nico como un mecanismo de estrategia de inclusi&#243;n digital
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
21                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XXI. Proponer los elementos de la estrategia de comunicaci&#243;n interna y externa con la finalidad de divulgar, difundir y socializar los desarrollos y productos generados por la Direcci&#243;n a su cargo
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
22                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XXII. Realizar estudios y an&#225;lisis sobre mejores pr&#225;cticas de gobierno e innovaci&#243;n por s&#237; o en coordinaci&#243;n con otros organismos p&#250;blicos o privados y emitir propuestas para generar soluciones eficaces y eficientes a los problemas p&#250;blicos del Municipio de Monterrey
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
23                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XXIII. Ejecutar los ajustes a soluciones tecnol&#243;gicas de las Dependencias y Organismos Paramunicipales de la Administraci&#243;n P&#250;blica Municipal desarrolladas por cuenta propia o por terceros con base en el procedimiento para la atenci&#243;n de solicitudes de control de cambios que defina
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
24                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XXIV. Proponer la pol&#237;tica de gesti&#243;n de datos de la Administraci&#243;n P&#250;blica Municipal, as&#237; como elaborar los criterios, est&#225;ndares t&#233;cnicos, lineamientos, manuales y dem&#225;s normatividad necesaria en la materia, para el cumplimiento de los objetivos y atribuciones de la Secretar&#237;a de Innovaci&#243;n y Gobierno Abierto
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
25                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XXV. Colaborar en la creaci&#243;n de una infraestructura de datos consumibles para la Administraci&#243;n P&#250;blica Municipal, que administre la integraci&#243;n de la totalidad de los datos generados por todas las Dependencias y Organismos Paramunicipales de la Administraci&#243;n P&#250;blica Municipal, con los est&#225;ndares correspondientes de calidad y seguridad de &#233;stos, as&#237; como de su mantenimiento
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
26                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XXVI. Dise&#241;ar protocolos y acciones para garantizar una exitosa implementaci&#243;n en todos los grupos implicados en las soluciones tecnol&#243;gicas desarrolladas o administradas por la Secretar&#237;a
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
27                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XXVII. Instrumentar las pol&#237;ticas, lineamientos y acciones para para atender la agenda de transparencia proactiva de la Administraci&#243;n P&#250;blica Municipal, en el marco de sus atribuciones
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                                <tr>

                                            <td class="text-right celda-cortada">
28                                            </td>
                                                                                <td class="text-center celda-cortada">
                                                XXVIII. Las que le ordene la persona titular de la Secretar&#237;a, as&#237; como las dem&#225;s que las leyes y reglamentos aplicables establezcan
                                            </td>
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </tr>
                        </tbody>
                    </table>

                </form>
            </div>
        </div>
    </div>

</body>
</html>